[
  {
    "id": "stratagem-black-templars-crusader’s-wrath",
    "lore": "Les Black Templars canalisent leur ferveur en une avalanche de coups alimentée par la haine.",
    "whenRules": "Phase de combat.",
    "targetRules": "Une unité Adeptus Astartes de votre armée qui n'a pas été sélectionnée pour combattre durant cette phase.",
    "effectRules": "Jusqu'à la fin de la phase, chaque fois qu'une figurine de votre unité effectue une attaque de mêlée, améliorez de 1 la caractéristique de Pénétration d'armure de cette attaque. Si le vœu Ne Souffrez Pas que l'Impur Vive est actif pour votre armée, ajoutez également 1 à la caractéristique de Force de cette attaque.",
    "restrictionRules": null
  },
  {
    "id": "stratagem-blood-angels-angel’s-sacrifice",
    "lore": "Les Blood Angels se mettraient volontiers en danger pour protéger les autres, incarnant le sacrifice de Sanguinius.",
    "whenRules": "N'importe quelle phase.",
    "targetRules": "Une unité Personnage Adeptus Astartes de votre armée qui vient d'être détruite. Vous pouvez utiliser ce Stratagème sur cette unité même si elle vient d'être détruite.",
    "effectRules": "Jusqu'à la fin de la bataille, chaque fois qu'une unité Adeptus Astartes amie effectue une attaque qui cible l'unité ennemie qui vient de détruire votre unité Personnage, vous pouvez relancer le jet de touche.",
    "restrictionRules": null
  },
  {
    "id": "stratagem-imperial-knights-squires’-duty",
    "lore": "Sous le regard scrutateur et le jugement de leurs supérieurs Nobles, les pilotes d'Armiger redoubleront d'efforts, attaquant comme un seul homme pour balayer leurs ennemis.",
    "whenRules": "Au début de votre phase de Tir ou au début de la phase de Combat.",
    "targetRules": "Deux figurines Armiger ou plus de votre armée et une unité ennemie qui est une cible éligible pour toutes ces figurines Armiger.",
    "effectRules": "Jusqu'à la fin de la phase, améliorez de 1 les caractéristiques de Force et de Pénétration d'armure des armes équipées par ces figurines Armiger. Si votre armée est Honorée, jusqu'à la fin de la phase, ajoutez également 1 à la caractéristique de Dégâts de ces armes.",
    "restrictionRules": null
  },
  {
    "id": "stratagem-orks-’ard-as-nails",
    "lore": "Même le plus humble Boy Ork peut encaisser une quantité de punition incroyable avant d'être tué.",
    "whenRules": "Phase de Tir de votre adversaire ou phase de Combat, juste après qu'une unité ennemie a sélectionné ses cibles.",
    "targetRules": "Une unité Orks de votre armée qui a été sélectionnée comme cible d'une ou plusieurs attaques de l'unité attaquante.",
    "effectRules": "Jusqu'à la fin de la phase, chaque fois qu'une attaque cible votre unité, soustrayez 1 au jet de blessure.",
    "restrictionRules": "Vous ne pouvez pas sélectionner une unité Véhicule ou Gretchin pour ce Stratagème."
  },
  {
    "id": "stratagem-orks-’ere-we-go",
    "lore": "Même les Orks les plus patauds peuvent piquer un sprint surprenant quand la promesse d'un bon combat au corps-à-corps se présente. Une fois qu'une horde d'Orks a repéré l'ennemi, rien ne peut les arrêter.",
    "whenRules": "Début de votre phase de Mouvement.",
    "targetRules": "Une unité d'Infanterie Orks de votre armée.",
    "effectRules": "Jusqu'à la fin du tour, ajoutez 2 aux jets d'Avance et de Charge effectués pour votre unité.",
    "restrictionRules": null
  }
]